/* Not Running */
NotRunning = "CatNip is not running.";

/* Running */
IsRunning = "CatNip is running.";

/* Starting */
IsStarting = "CatNip is starting...";

/* Start Command */
StartCommand = "Start CatNip";

/* Stop Command */
StopCommand = "Stop CatNip";
